function ContThree() {
    return (
        <div className={" border-t-4 border-t-violet-500 border-b-violet-500 mt"}>
            <h1 className={"mt-4 text-5xl text-center"}>
                Наши преимущества:
            </h1>
            <p className={"text-2xl ml-48 mr-48"}>
                ChokoDash - это логистический сервис, который помогает вам легко и удобно управлять своими перевозками.
                <ul>
                    <li>Просмотр и выбор товаров:</li>
                    <li> На сайте CHOKODASH представлен широкий ассортимент товаров от ведущих производителей.
                        Пользователи могут легко найти интересующие их товары, используя удобный поиск или просто
                        просматривая категории.
                        Каждый товар сопровождается подробным описанием, характеристиками и изображениями,
                        чтобы пользователи могли сделать информированный выбор.
                    </li>
                    <br/>
                    <li>Оформление заказа:</li>
                        <li>После выбора необходимых товаров пользователи могут добавить их в корзину и перейти к оформлению
                    заказа. Здесь они могут указать количество товаров, выбрать размеры или другие варианты, а также
                    указать предпочтительный способ доставки и оплаты.</li>
                    <br/>
                            <li>Выбор точки самовывоза (ПВЗ):</li>
                                <li>Для удобства пользователей CHOKODASH предлагает широкую сеть пунктов выдачи заказов (ПВЗ) по всей
                    стране. При оформлении заказа пользователи могут выбрать ближайший к ним пункт самовывоза на
                    интерактивной карте или в списке.</li>
                    <br/>
                    <li>Отслеживание статуса заказа:</li>
                        <li>После размещения заказа пользователи могут отслеживать его статус в реальном времени. Они получат
                    уведомления об изменениях статуса заказа на электронную почту или через мобильное приложение
                    CHOKODASH, а также смогут отследить его через личный кабинет на сайте.</li>
                    <br/>
                    <li>Отслеживание посылки:</li>
                        <li>Как только заказ будет передан службе доставки, пользователи получат уникальный номер для
                    отслеживания посылки. Этот номер позволит им отследить местоположение своего заказа на протяжении
                    всего пути от нашего склада до пункта назначения.</li>
                    <br/>
                    <li>Выбор способа доставки:</li>
                        <li>Мы предлагаем различные способы доставки, чтобы удовлетворить потребности каждого клиента. Это может
                    быть самовывоз из ПВЗ или удобная курьерская доставка. Пользователи могут выбрать
                    подходящий для них вариант при оформлении заказа.</li>
                    <br/>
                    <li>Выбор видов транспорта для доставки:</li>
                        <li>При выборе курьерской доставки пользователи могут указать предпочтительный вид транспорта. Это может
                    быть автомобиль, самолёт или корабль, в зависимости от доступности их в их
                    регионе.</li>
                    <br/>
                    <li>Расчет стоимости доставки:</li>
                        <li>Наша система автоматически рассчитывает стоимость доставки на основе выбранного способа доставки,
                    расстояния, веса и других параметров. Это позволяет пользователям точно знать, сколько им придется
                    заплатить за доставку еще до оформления заказа.</li>
                    <br/>
                    <li>сайт наш предоставляет полный спектр услуг, связанных с выбором, заказом и
                    доставкой товаров, чтобы сделать покупки максимально удобными для наших клиентов.</li>
                </ul>
            </p>
        </div>
    )
}

export default ContThree;