function ContOne() {
    return (<div className="border-b-1 border-t-4 border-t-violet-500 border-b-violet-50">
            <h1 className={"mt-4 text-5xl text-center"}>
                ChokoDash
            </h1>
        <p className={"text-2xl ml-48 mr-48"}>
            ChokoDash - это логистический сервис, который помогает вам легко и удобно управлять своими перевозками.
            Мы предлагаем широкий спектр услуг, таких как:
            <ul>
                <br/>
                <li>Автоматизация грузоперевозок:
                </li>
                <li>
                    ChokoDash позволяет вам автоматизировать процесс поиска и
                    бронирования грузоперевозок.
                </li>
                <br/>
                <li>Отслеживание грузов: Вы можете отслеживать местоположение своих грузов в режиме реального
                    времени.
                </li>
                <li>
                    ChokoDash позволяет вам автоматизировать процесс поиска и
                    бронирования грузоперевозок.
                </li>
                <br/>
                <li>Управление складом:
                </li>
                <li>
                    ChokoDash предлагает комплексные услуги по управлению складом, включая
                    приемку, хранение и отгрузку товаров.
                </li>
                <br/>
                <li>Таможенное оформление:</li>
                <li>
                    Мы поможем вам с таможенным оформлением ваших грузов.
                </li>
                <br/>
                <li>Страхование грузов:
                </li>
                <li>
                    ChokoDash предлагает страхование грузов на случай непредвиденных
                    обстоятельств.
                </li>
            </ul>
            <br/>
        </p>
    </div>)
}

export default ContOne;